export const searchDataTable = [
    {
       title : "دفتر مرکزی",
       subtitle : "آدرس: خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی"
    },
    {
        title : "دفتر امور کاربران راننده و مسافر در تهران",
        subtitle : "آدرس: (دفتر تکمیل مدارک) خيابان گاندى جنوبى، خيابان هفدهم، پلاك ٢٧"
     },
     {
        title : "ارومیه",
        subtitle : "آدرس: بلوار ورزش، جنب مجتمع بهزیستی، پلاک 22، ساختمان آوا، طبقه دوم واحد 4"
     },
     {
        title : "اراک",
        subtitle : "آدرس: میدان شریعتی، خیابان شریعتی، ورودی شهرک گردو، ساختمان خلیج فارس، طبقه اول"
     },
     {
        title : "اردبیل",
        subtitle : "آدرس: اردبیل، خیابان باکری، مابین تقاطع ۱۳ آبان و تقاطع لاله، ساختمان ایپک، پلاک ۳۶، طبقه دوم، واحد سمت چپ"
     },
     {
        title : "اصفهان",
        subtitle : "آدرس: اصفهان، خیابان چهارباغ بالا، کوچه حضرت یحیی، نبش کوچه باغ زرشک، پلاک 58"
     },
     {
        title : "آمل",
        subtitle : "آدرس: میدان قائم، کوچه آموزش و پرورش، روبروی آموزش و پرورش، مجتمع الماس، واحد ۴۰۱"
     },
     {
        title : "اهواز",
        subtitle : "آدرس: کیانپارس، فلکه اول، نبش موحدین شرقی، برج کوثر، طبقه اول (درب روبروي فضاي سبز)"
     },
     {
        title : "ایلام",
        subtitle : "آدرس: ایلام- میدان میلاد - ابتدای بلوار دانشجو - مجتمع شنتیا طبقه دوم - طبقه بالای بیمه ایران - واحد ۲"
     }
];